
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Вікно";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Повідомляти мене";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Не повідомляти мене";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Повідомляти мене, лише за наявності таких слів:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Налаштування сповіщень";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Сповіщення дозволяють дізнатися про будь-які новини в розмові. За закриття розмову буде згорнуто до бокової панелі.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Введіть окремі слова через пробіл";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Миттєво позначати непрочитані повідомлення як прочитані";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OК";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Скасувати";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
